#Practice with Dict
dictionary={"Όνομα":"Κωνσταντίνος",
            "Επώνυμο":"Γεώργιος",
            "Πατρώνυμο":"Γεωργίου",
            "Ημερομηνία Γέννησης":"11/10/1957",
            "Διεύθυνση":"Πανεπιστημίου 24",
            "Τηλέφωνο":"2101234567"}
print(f"Ονοματεπώνυμο:{dictionary["Όνομα"]} {dictionary["Επώνυμο"]} {dictionary["Πατρώνυμο"]},")
print(f"Ημερομηνία Γέννησης:{dictionary["Ημερομηνία Γέννησης"]}")
print(f"Διεύθυνση:{dictionary["Διεύθυνση"]}")
print(f"Τηλέφωνο:{dictionary["Τηλέφωνο"]}")